[
  {
    "id": "058a5256-e642-497a-83d8-741da2dab29c",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-22T21:47:52.456Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "es-ES",
    "content": "<p><strong>Última actualización: [Fecha]</strong></p>\n<p>Bienvenido a [Nombre de tu sitio web] (\"nosotros\", \"nos\", \"nuestro\"). Estamos comprometidos a proteger tu información personal y tu derecho a la privacidad. Si tienes alguna pregunta o inquietud sobre nuestra política, o nuestras prácticas con respecto a tu información personal, por favor contáctanos en [Información de contacto].</p>\n<p>Al usar nuestro sitio web, [URL de tu sitio web], consientes la recopilación y el uso de tu información personal como se describe en esta política de privacidad.</p>\n<h2>Información que recopilamos</h2>\n<p>Recopilamos información personal que voluntariamente nos proporcionas al registrarte en el sitio web, expresar interés en obtener información sobre nosotros o nuestros productos y servicios, al participar en actividades en el sitio web, o de otra manera contactarnos.</p>\n<p>La información personal que recopilamos depende del contexto de tus interacciones con nosotros y el sitio web, las elecciones que hagas y los productos y características que uses. La información personal que recopilamos puede incluir lo siguiente:</p>\n<ul>\n<li>Nombre y datos de contacto: Recopilamos tu nombre y apellido, dirección de correo electrónico, dirección postal, número de teléfono y otros datos de contacto similares.</li>\n<li>Credenciales: Recopilamos contraseñas, pistas de contraseña e información de seguridad similar utilizada para autenticación y acceso a la cuenta.</li>\n<li>Datos de pago: Recopilamos datos necesarios para procesar tu pago si realizas compras, como el número de tu instrumento de pago (como un número de tarjeta de crédito) y el código de seguridad asociado con tu instrumento de pago.</li>\n</ul>\n<h2>Cómo usamos tu información</h2>\n<p>Usamos información personal recopilada a través de nuestro sitio web para una variedad de propósitos comerciales descritos a continuación:</p>\n<ul>\n<li>Para proporcionar y gestionar nuestros servicios.</li>\n<li>Para procesar tus transacciones.</li>\n<li>Para enviarte información administrativa.</li>\n<li>Para responder a tus consultas y proporcionar servicio al cliente.</li>\n<li>Para enviarte comunicaciones de marketing y promocionales.</li>\n<li>Para hacer cumplir nuestros términos, condiciones y políticas.</li>\n</ul>\n<h2>Compartir tu información</h2>\n<p>Podemos compartir o divulgar tu información personal en las siguientes situaciones:</p>\n<ul>\n<li>Con proveedores de servicios: Podemos compartir tu información personal con proveedores de servicios de terceros para monitorear y analizar el uso de nuestro servicio, para contactarte.</li>\n<li>Para transferencias comerciales: Podemos compartir o transferir tu información personal en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la empresa, financiamiento o adquisición de todo o una parte de nuestro negocio a otra empresa.</li>\n<li>Con afiliados: Podemos compartir tu información con nuestros afiliados, en cuyo caso requeriremos que esos afiliados respeten esta política de privacidad.</li>\n</ul>\n<h2>Retención de tu información</h2>\n<p>Retendremos tu información personal solo durante el tiempo que sea necesario para los propósitos establecidos en esta política de privacidad, y en la medida necesaria para cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos y políticas legales.</p>\n<h2>Seguridad de tu información</h2>\n<p>Usamos medidas de seguridad administrativas, técnicas y físicas para ayudar a proteger tu información personal. Aunque hemos tomado medidas razonables para asegurar la información personal que nos proporcionas, ten en cuenta que a pesar de nuestros esfuerzos, ninguna medida de seguridad es perfecta o impenetrable, y ningún método de transmisión de datos puede garantizarse contra cualquier interceptación u otro tipo de uso indebido.</p>\n<h2>Tus derechos de privacidad</h2>\n<p>Dependiendo de tu ubicación, puedes tener ciertos derechos bajo las leyes de protección de datos aplicables. Estos pueden incluir el derecho (i) a solicitar acceso y obtener una copia de tu información personal, (ii) a solicitar rectificación o eliminación; (iii) a restringir el procesamiento de tu información personal; y (iv) si es aplicable, a la portabilidad de datos.</p>\n<h2>Actualizaciones de nuestra política de privacidad</h2>\n<p>Podemos actualizar nuestra política de privacidad de vez en cuando. La versión actualizada se indicará mediante una fecha \"Revisada\" actualizada y la versión actualizada será efectiva tan pronto como sea accesible. Te alentamos a revisar esta política de privacidad con frecuencia para estar informado de cómo estamos protegiendo tu información.</p>",
    "headline": "Nos tomamos la privacidad muy en serio",
    "tagline": null
  },
  {
    "id": "1e19adef-f540-4313-a566-832cfbb1c137",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-22T21:47:52.447Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "es-ES",
    "content": "<p>Bienvenido a nuestra solución de sitio web: donde la simplicidad se encuentra con el poder. Aunque hemos hecho que la gestión de contenido sea hermosamente simple, hay mucho más bajo el capó cuando lo necesitas.</p>\n<p>Construido sobre Directus, nuestra plataforma comienza como un CMS intuitivo que cualquiera puede usar. Actualiza tu sitio web, gestiona publicaciones de blog, maneja formularios y organiza archivos multimedia con facilidad, sin necesidad de codificación. Es perfecto para creadores de contenido, equipos de marketing y propietarios de negocios que quieren enfocarse en su mensaje, no en detalles técnicos.</p>\n<p>Pero aquí está la parte emocionante: cuando tus necesidades crecen, también puede crecer tu plataforma. Directus no es solo un CMS: es un backend completo que puede impulsar todo, desde aplicaciones móviles hasta experiencias digitales complejas. Piensa en ello como una protección futura de tu presencia digital mientras mantienes las cosas simples hoy.</p>\n<p><strong>Lo que te encantará:</strong></p>\n<ul>\n<li>Una interfaz amigable que simplemente tiene sentido</li>\n<li>Construcción visual de páginas fácil</li>\n<li>Gestión de medios sin complicaciones</li>\n<li>Manejo inteligente de formularios con notificaciones por correo electrónico</li>\n<li>Gestión flexible de blogs con borradores</li>\n<li>Menús de navegación personalizados</li>\n<li>Herramientas de colaboración en equipo</li>\n<li>Interfaz lista para móviles para actualizaciones en cualquier lugar</li>\n</ul>\n<p><strong>Y cuando estés listo para más que solo CMS:</strong></p>\n<ul>\n<li>Acceso API para aplicaciones personalizadas</li>\n<li>Relaciones de datos avanzadas</li>\n<li>Flujos de trabajo personalizados</li>\n<li>Tareas automatizadas</li>\n<li>Seguridad de nivel empresarial</li>\n</ul>\n<p>Comienza simple, crece sin problemas. Esa es nuestra promesa para ti. ¿Listo para hacer que tu sitio web funcione mejor para ti?</p>",
    "headline": "Nuestra promesa para ti",
    "tagline": "Sobre Nosotros"
  },
  {
    "id": "babab5e2-5100-4d33-b575-3015fb79defc",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-22T21:47:52.452Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "es-ES",
    "content": "<p>Estábamos cansados de soluciones que eran súper amigables para los editores de contenido pero eran desafiantes para que los desarrolladores trabajaran con ellas. Por el contrario, ¿de qué sirve DX si los editores de contenido no disfrutan usando el CMS?</p>",
    "headline": "Haz feliz a todo tu equipo",
    "tagline": "¿Por qué nosotros?"
  },
  {
    "id": "75d664a8-a1c2-4662-9205-eb84a8a1b910",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.690Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "fr-FR",
    "content": "<p>Bienvenue : simplicité et puissance. Gérez pages, articles, formulaires et médias sans code, puis montez en puissance quand il le faut.</p><h3>Vous allez aimer</h3><ul><li>Interface intuitive</li><li>Page builder visuel</li><li>Gestion médias facile</li><li>Formulaires avec notifications</li><li>Blog avec brouillons</li><li>Menus personnalisés</li></ul><h3>Quand vous voulez aller plus loin</h3><ul><li>API pour apps</li><li>Relations avancées</li><li>Workflows et automatisation</li><li>Sécurité niveau entreprise</li></ul><p>Commencez simplement, grandissez sans friction.</p>",
    "headline": "Notre promesse pour vous",
    "tagline": "À propos de nous"
  },
  {
    "id": "4980d27d-3b6c-4742-8940-6e2576921398",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-22T21:47:52.454Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "es-ES",
    "content": "<p>En nuestra agencia digital, creemos que destacar en el paisaje digital abarrotado requiere un enfoque único. <a href=\"/team\" target=\"_self\">Por eso adoptamos un enfoque holístico</a> al marketing digital, enfocándonos en construir una identidad de marca sólida y desarrollar estrategias que se adapten a las necesidades específicas de nuestros clientes.</p>\n<p><a class=\"btn btn-primary btn-md\" href=\"/contact-us\" target=\"_self\">Probar Botón</a></p>\n<h1>H1</h1>\n<blockquote>\n<p>Nuestro equipo de expertos aporta una amplia gama de habilidades y experiencias a la mesa, incluyendo diseño web, creación de contenido, SEO, marketing en redes sociales y más. No solo nos interesan los resultados rápidos; estamos comprometidos a ayudar a nuestros clientes a construir un éxito sostenible a largo plazo.</p>\n</blockquote>\n<ol>\n<li>Número 1</li>\n<li>Número 2 (¿Para quién trabaja el número 2?)</li>\n<li>Número 3</li>\n</ol>\n<ul>\n<li>Elemento 1</li>\n<li>Elemento 2</li>\n<li>Elemento 3</li>\n</ul>\n<h2>H2</h2>\n<p>Algún texto</p>\n<hr>\n<h3>H3</h3>\n<p>Algún texto</p>\n<p>Desde la consulta inicial hasta el soporte continuo, estamos dedicados a proporcionar atención personalizada y un servicio excepcional. En nuestra agencia digital, no solo somos diferentes del resto, somos mejores.</p>",
    "headline": "Somos diferentes a todos los demás.",
    "tagline": null
  },
  {
    "id": "bc99c42e-e41c-432f-aa2f-0f0c832de07f",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T00:37:26.005Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "de-DE",
    "content": "<p>Willkommen bei unserer Website-Lösung - wo Einfachheit auf Leistung trifft. Während wir Content-Management wunderschön einfach gemacht haben, gibt es unter der Haube viel mehr, wenn Sie es brauchen.</p>\n<p>Auf Directus aufgebaut, beginnt unsere Plattform als intuitives CMS, das jeder nutzen kann. Aktualisieren Sie Ihre Website, verwalten Sie Blog-Beiträge, bearbeiten Sie Formulare und organisieren Sie Mediendateien mit Leichtigkeit - keine Programmierung erforderlich. Es ist perfekt für Content-Ersteller, Marketing-Teams und Geschäftsinhaber, die sich auf ihre Botschaft konzentrieren möchten, nicht auf technische Details.</p>\n<p>Aber hier ist der aufregende Teil: Wenn Ihre Bedürfnisse wachsen, kann es auch Ihre Plattform. Directus ist nicht nur ein CMS - es ist ein voll ausgestattetes Backend, das alles von mobilen Apps bis hin zu komplexen digitalen Erfahrungen antreiben kann. Stellen Sie es sich als zukunftssichere digitale Präsenz vor, während Sie die Dinge heute einfach halten.</p>\n<p><strong>Was Sie lieben werden:</strong></p>\n<ul>\n<li>Eine benutzerfreundliche Oberfläche, die einfach Sinn macht</li>\n<li>Einfaches visuelles Seitenbauen</li>\n<li>Problemloses Medienmanagement</li>\n<li>Intelligente Formularbehandlung mit E-Mail-Benachrichtigungen</li>\n<li>Flexibles Blog-Management mit Entwürfen</li>\n<li>Benutzerdefinierte Navigationsmenüs</li>\n<li>Team-Kollaborationstools</li>\n<li>Mobile-fähige Oberfläche für Updates überall</li>\n</ul>\n<p><strong>Und wenn Sie bereit für mehr als nur CMS sind:</strong></p>\n<ul>\n<li>API-Zugriff für benutzerdefinierte Anwendungen</li>\n<li>Erweiterte Datenbeziehungen</li>\n<li>Benutzerdefinierte Workflows</li>\n<li>Automatisierte Aufgaben</li>\n<li>Unternehmensgrade Sicherheit</li>\n</ul>\n<p>Beginnen Sie einfach, wachsen Sie nahtlos. Das ist unser Versprechen an Sie. Bereit, Ihre Website besser für Sie arbeiten zu lassen?</p>",
    "headline": null,
    "tagline": null
  },
  {
    "id": "e59cf06d-4115-4ece-88d3-988860aede06",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T00:37:26.010Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "de-DE",
    "content": "<p>Wir waren müde von Lösungen, die super benutzerfreundlich für Content-Editoren waren, aber für Entwickler eine Herausforderung darstellten. Umgekehrt, was nützt DX, wenn Content-Editoren die Verwendung des CMS nicht genießen?</p>",
    "headline": null,
    "tagline": null
  },
  {
    "id": "5c81c6ce-19d6-4d80-a552-eb7bb4fecf7b",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T00:37:26.012Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "de-DE",
    "content": "<p>In unserer Digitalagentur glauben wir, dass es einen einzigartigen Ansatz erfordert, um sich in der überfüllten digitalen Landschaft abzuheben. <a href=\"/team\" target=\"_self\">Deshalb verfolgen wir einen ganzheitlichen Ansatz</a> für digitales Marketing, der sich darauf konzentriert, eine starke Markenidentität aufzubauen und Strategien zu entwickeln, die auf die spezifischen Bedürfnisse unserer Kunden zugeschnitten sind.</p>\n<p><a class=\"btn btn-primary btn-md\" href=\"/contact-us\" target=\"_self\">Test-Button</a></p>\n<h1>H1</h1>\n<blockquote>\n<p>Unser Expertenteam bringt eine vielfältige Palette von Fähigkeiten und Erfahrungen mit, einschließlich Webdesign, Content-Erstellung, SEO, Social-Media-Marketing und mehr. Wir sind nicht nur daran interessiert, schnelle Ergebnisse zu erzielen; wir investieren in die Hilfe unserer Kunden beim Aufbau nachhaltigen, langfristigen Erfolgs.</p>\n</blockquote>\n<ol>\n<li>Nummer 1</li>\n<li>Nummer 2 (Für wen arbeitet Nummer 2)</li>\n<li>Nummer 3</li>\n</ol>\n<ul>\n<li>Element 1</li>\n<li>Element 2</li>\n<li>Element 3</li>\n</ul>\n<h2>H2</h2>\n<p>Einiger Text</p>\n<hr>\n<h3>H3</h3>\n<p>Einiger Text</p>\n<p>Von der ersten Beratung bis zur laufenden Unterstützung sind wir bestrebt, personalisierte Aufmerksamkeit und außergewöhnlichen Service zu bieten. In unserer Digitalagentur sind wir nicht nur anders als der Rest - wir sind besser.</p>",
    "headline": null,
    "tagline": null
  },
  {
    "id": "9a3ec00b-a3f8-4beb-b676-5db9b57a36e2",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T00:37:26.015Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "de-DE",
    "content": "<p><strong>Zuletzt aktualisiert: [Datum]</strong></p>\n<p>Willkommen bei [Ihr Website-Name] (\"wir\", \"uns\", \"unser\"). Wir verpflichten uns, Ihre persönlichen Informationen und Ihr Recht auf Privatsphäre zu schützen. Wenn Sie Fragen oder Bedenken zu unserer Richtlinie oder unseren Praktiken bezüglich Ihrer persönlichen Informationen haben, kontaktieren Sie uns bitte unter [Kontaktinformationen].</p>\n<p>Durch die Nutzung unserer Website, [Ihre Website-URL], stimmen Sie der Sammlung und Verwendung Ihrer persönlichen Informationen zu, wie in dieser Datenschutzerklärung beschrieben.</p>\n<h2>Informationen, die wir sammeln</h2>\n<p>Wir sammeln persönliche Informationen, die Sie uns freiwillig zur Verfügung stellen, wenn Sie sich auf der Website registrieren, Interesse an Informationen über uns oder unsere Produkte und Dienstleistungen bekunden, an Aktivitäten auf der Website teilnehmen oder uns anderweitig kontaktieren.</p>\n<p>Die persönlichen Informationen, die wir sammeln, hängen vom Kontext Ihrer Interaktionen mit uns und der Website, den Entscheidungen, die Sie treffen, und den Produkten und Funktionen ab, die Sie verwenden. Die persönlichen Informationen, die wir sammeln, können Folgendes umfassen:</p>\n<ul>\n<li>Name und Kontaktdaten: Wir sammeln Ihren Vor- und Nachnamen, Ihre E-Mail-Adresse, Postadresse, Telefonnummer und ähnliche Kontaktdaten.</li>\n<li>Anmeldedaten: Wir sammeln Passwörter, Passwort-Hinweise und ähnliche Sicherheitsinformationen, die für die Authentifizierung und den Kontozugang verwendet werden.</li>\n<li>Zahlungsdaten: Wir sammeln Daten, die zur Verarbeitung Ihrer Zahlung erforderlich sind, wenn Sie Einkäufe tätigen, wie Ihre Zahlungsinstrumentnummer (z. B. eine Kreditkartennummer) und den Sicherheitscode, der mit Ihrem Zahlungsinstrument verbunden ist.</li>\n</ul>\n<h2>Wie wir Ihre Informationen verwenden</h2>\n<p>Wir verwenden über unsere Website gesammelte persönliche Informationen für eine Vielzahl von Geschäftszwecken, die unten beschrieben sind:</p>\n<ul>\n<li>Zur Bereitstellung und Verwaltung unserer Dienstleistungen.</li>\n<li>Zur Verarbeitung Ihrer Transaktionen.</li>\n<li>Zur Übermittlung administrativer Informationen.</li>\n<li>Zur Beantwortung Ihrer Anfragen und zur Bereitstellung von Kundenservice.</li>\n<li>Zur Übermittlung von Marketing- und Werbekommunikation.</li>\n<li>Zur Durchsetzung unserer Bedingungen, Richtlinien und Bestimmungen.</li>\n</ul>\n<h2>Teilen Ihrer Informationen</h2>\n<p>Wir können Ihre persönlichen Informationen in den folgenden Situationen teilen oder offenlegen:</p>\n<ul>\n<li>Mit Dienstleistern: Wir können Ihre persönlichen Informationen mit Drittanbietern teilen, um die Nutzung unseres Dienstes zu überwachen und zu analysieren, um Sie zu kontaktieren.</li>\n<li>Bei Geschäftsübertragungen: Wir können Ihre persönlichen Informationen im Zusammenhang mit oder während Verhandlungen über Fusionen, Verkäufe von Unternehmensvermögen, Finanzierungen oder den Erwerb aller oder eines Teils unseres Geschäfts an ein anderes Unternehmen teilen oder übertragen.</li>\n<li>Mit verbundenen Unternehmen: Wir können Ihre Informationen mit unseren verbundenen Unternehmen teilen, in diesem Fall werden wir diese verbundenen Unternehmen verpflichten, diese Datenschutzerklärung einzuhalten.</li>\n</ul>\n<h2>Aufbewahrung Ihrer Informationen</h2>\n<p>Wir werden Ihre persönlichen Informationen nur so lange aufbewahren, wie es für die in dieser Datenschutzerklärung festgelegten Zwecke erforderlich ist und soweit es erforderlich ist, um unseren rechtlichen Verpflichtungen nachzukommen, Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen und Richtlinien durchzusetzen.</p>\n<h2>Sicherheit Ihrer Informationen</h2>\n<p>Wir verwenden administrative, technische und physische Sicherheitsmaßnahmen, um Ihre persönlichen Informationen zu schützen. Während wir angemessene Schritte unternommen haben, um die von Ihnen bereitgestellten persönlichen Informationen zu sichern, sollten Sie sich bewusst sein, dass trotz unserer Bemühungen keine Sicherheitsmaßnahmen perfekt oder undurchdringlich sind und keine Methode der Datenübertragung gegen Abfangen oder andere Arten von Missbrauch garantiert werden kann.</p>\n<h2>Ihre Datenschutzrechte</h2>\n<p>Je nach Ihrem Standort haben Sie möglicherweise bestimmte Rechte nach geltenden Datenschutzgesetzen. Diese können das Recht (i) auf Zugang und Erhalt einer Kopie Ihrer persönlichen Informationen, (ii) auf Berichtigung oder Löschung; (iii) auf Einschränkung der Verarbeitung Ihrer persönlichen Informationen; und (iv) falls zutreffend, auf Datenübertragbarkeit umfassen.</p>\n<h2>Aktualisierungen unserer Datenschutzerklärung</h2>\n<p>Wir können unsere Datenschutzerklärung von Zeit zu Zeit aktualisieren. Die aktualisierte Version wird durch ein aktualisiertes \"Überarbeitet\"-Datum angezeigt, und die aktualisierte Version wird wirksam, sobald sie zugänglich ist. Wir empfehlen Ihnen, diese Datenschutzerklärung häufig zu überprüfen, um über den Schutz Ihrer Informationen informiert zu bleiben.</p>",
    "headline": null,
    "tagline": null
  },
  {
    "id": "5ffd280b-81bc-42e2-8dbd-a42feef2e671",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.711Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "pt-BR",
    "content": "<p>Equilíbrio: editores felizes e ótima DX para devs.</p><ul><li>Interface clara</li><li>Blocos reutilizáveis</li><li>API aberta para personalizar</li></ul>",
    "headline": "Deixe todo o time feliz",
    "tagline": "Por que nós?"
  },
  {
    "id": "52648650-4f71-4bff-aa6b-e767ee434bc3",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:12.735Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "es-ES",
    "content": "<p>Bienvenido: simplicidad con potencia. Gestiona páginas, posts, formularios y medios sin código, y escala cuando lo necesites.</p><h3>Te encantará</h3><ul><li>Interfaz intuitiva</li><li>Page builder visual</li><li>Gestión de medios sencilla</li><li>Formularios con notificaciones</li><li>Blog con borradores</li><li>Menús personalizados</li></ul><h3>Cuando quieras más</h3><ul><li>API para apps</li><li>Relaciones avanzadas</li><li>Workflows y automatización</li><li>Seguridad de nivel empresa</li></ul><p>Empieza simple, crece sin fricción.</p>",
    "headline": "Nuestra promesa para ti",
    "tagline": "Sobre Nosotros"
  },
  {
    "id": "b0673cd6-b9a8-45c6-8019-bb6f2c0dcf60",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:12.748Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "es-ES",
    "content": "<p>Buscábamos un balance: que editores disfruten el CMS y los devs tengan gran DX.</p><ul><li>Interfaz clara</li><li>Bloques reutilizables</li><li>API abierta para personalizar</li></ul>",
    "headline": "Haz feliz a todo tu equipo",
    "tagline": "¿Por qué nosotros?"
  },
  {
    "id": "6337fbb6-80c4-49ef-859b-2b0f7f3c955f",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:12.750Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "es-ES",
    "content": "<p>Enfoque holístico para identidad de marca y estrategias a medida.</p><p>Equipo multidisciplinario: diseño web, contenido, SEO, social.</p><p>Buscamos resultados sostenibles y experiencias coherentes.</p>",
    "headline": "Somos diferentes a los demás.",
    "tagline": null
  },
  {
    "id": "f524c756-2fb3-4d2a-b0ec-d8f0ea1fc36c",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:12.757Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "es-ES",
    "content": "<p>Proteger tus datos es prioridad. Explicamos qué recopilamos, cómo lo usamos y tus derechos de acceso, rectificación y eliminación.</p><p>Usamos medidas administrativas, técnicas y físicas razonables; revisa periódicamente nuestras actualizaciones de política.</p>",
    "headline": "Nos tomamos la privacidad muy en serio",
    "tagline": null
  },
  {
    "id": "b6ad645c-3edd-486f-8867-76eed6ffbf37",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.693Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "fr-FR",
    "content": "<p>On veut un CMS agréable pour les éditeurs et une super DX pour les devs.</p><ul><li>Interface claire</li><li>Blocs réutilisables</li><li>API ouverte pour personnaliser</li></ul>",
    "headline": "Rendez toute l’équipe heureuse",
    "tagline": "Pourquoi nous ?"
  },
  {
    "id": "dbb99516-a9bc-4abd-81b5-afe9d88cbc93",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.695Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "fr-FR",
    "content": "<p>Approche holistique : identité de marque et stratégies sur mesure.</p><p>Équipe pluridisciplinaire : design, contenu, SEO, social.</p><p>Objectif : résultats durables et expériences cohérentes.</p>",
    "headline": "Nous sommes différents",
    "tagline": null
  },
  {
    "id": "4ce72608-4919-4758-bb02-82fa781ff6fd",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.696Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "fr-FR",
    "content": "<p>Protéger vos données est prioritaire. Nous expliquons ce que nous collectons, comment nous l’utilisons et vos droits.</p><p>Mesures techniques et organisationnelles raisonnables ; consultez nos mises à jour de politique régulièrement.</p>",
    "headline": "Nous prenons la vie privée au sérieux",
    "tagline": null
  },
  {
    "id": "d2b8c8d8-4f89-4e07-961e-b6850487e13b",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.698Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "de-DE",
    "content": "<p>Willkommen: Einfachheit und Power. Verwalte Seiten, Posts, Formulare und Medien ohne Code und skaliere bei Bedarf.</p><h3>Das wirst du lieben</h3><ul><li>Intuitive Oberfläche</li><li>Visueller Page Builder</li><li>Einfache Medienverwaltung</li><li>Formulare mit Benachrichtigungen</li><li>Blog mit Entwürfen</li><li>Individuelle Menüs</li></ul><h3>Wenn du mehr brauchst</h3><ul><li>API für Apps</li><li>Fortgeschrittene Relationen</li><li>Workflows & Automatisierung</li><li>Enterprise-Sicherheit</li></ul><p>Starte einfach, wachse reibungslos.</p>",
    "headline": "Unser Versprechen an dich",
    "tagline": "Über uns"
  },
  {
    "id": "79b5887e-6de3-4555-b96d-717eaf21c87d",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.699Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "de-DE",
    "content": "<p>Balance für Redakteure und Devs: Freude im CMS, starke DX.</p><ul><li>Klare Oberfläche</li><li>Wiederverwendbare Blöcke</li><li>Offene API für Anpassungen</li></ul>",
    "headline": "Mach dein ganzes Team glücklich",
    "tagline": "Warum wir?"
  },
  {
    "id": "9e3c9e5e-6f92-42fb-9a05-0a8e4d436276",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.702Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "de-DE",
    "content": "<p>Ganzheitlicher Ansatz für Markenidentität und maßgeschneiderte Strategien.</p><p>Team aus Design, Content, SEO, Social.</p><p>Ziel: nachhaltige Ergebnisse und konsistente Erlebnisse.</p>",
    "headline": "Wir sind anders als der Rest",
    "tagline": null
  },
  {
    "id": "28847c40-c9ad-480d-b0b7-dcb2c9f1aba7",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.704Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "de-DE",
    "content": "<p>Schutz deiner Daten hat Priorität. Wir erklären, was wir sammeln, wie wir es nutzen und deine Rechte.</p><p>Angemessene technische und organisatorische Maßnahmen; prüfe regelmäßige Updates.</p>",
    "headline": "Wir nehmen Datenschutz sehr ernst",
    "tagline": null
  },
  {
    "id": "0ed66adb-a9c7-4321-8bd9-8f389e83114b",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.705Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "it-IT",
    "content": "<p>Benvenuto: semplicità e potenza. Gestisci pagine, post, moduli e media senza codice, scala quando serve.</p><h3>Ti piacerà</h3><ul><li>Interfaccia intuitiva</li><li>Page builder visivo</li><li>Media facili da gestire</li><li>Moduli con notifiche</li><li>Blog con bozze</li><li>Menu personalizzati</li></ul><h3>Quando vuoi di più</h3><ul><li>API per app</li><li>Relazioni avanzate</li><li>Workflow e automazione</li><li>Sicurezza enterprise</li></ul><p>Inizia semplice, cresci senza attriti.</p>",
    "headline": "La nostra promessa per te",
    "tagline": "Chi siamo"
  },
  {
    "id": "a5cccf6f-18e8-44ed-84c8-11a909e97f66",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.707Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "it-IT",
    "content": "<p>Equilibrio tra editor felici e ottima DX per i dev.</p><ul><li>Interfaccia chiara</li><li>Blocchi riutilizzabili</li><li>API aperta per personalizzare</li></ul>",
    "headline": "Rendi felice tutto il team",
    "tagline": "Perché noi?"
  },
  {
    "id": "f4be873a-f1d7-4700-abb2-ee511f3bbda6",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.708Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "it-IT",
    "content": "<p>Approccio olistico: identità di marca e strategie su misura.</p><p>Team multidisciplinare: design, contenuti, SEO, social.</p><p>Obiettivo: risultati duraturi ed esperienze coerenti.</p>",
    "headline": "Siamo diversi dagli altri",
    "tagline": null
  },
  {
    "id": "452f8a18-aa02-4745-a3f9-79622e25c8b3",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.709Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "it-IT",
    "content": "<p>Proteggere i tuoi dati è prioritario. Spieghiamo cosa raccogliamo, come lo usiamo e i tuoi diritti.</p><p>Misure tecniche e organizzative adeguate; controlla gli aggiornamenti periodici.</p>",
    "headline": "Prendiamo la privacy molto sul serio",
    "tagline": null
  },
  {
    "id": "c892a2ee-7c68-475c-8d5f-b486b446a07c",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.710Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "pt-BR",
    "content": "<p>Bem-vindo: simplicidade com potência. Gerencie páginas, posts, formulários e mídia sem código e escale quando precisar.</p><h3>Você vai gostar</h3><ul><li>Interface intuitiva</li><li>Page builder visual</li><li>Gestão fácil de mídia</li><li>Formulários com notificações</li><li>Blog com rascunhos</li><li>Menus personalizados</li></ul><h3>Quando quiser mais</h3><ul><li>API para apps</li><li>Relações avançadas</li><li>Workflows e automação</li><li>Segurança enterprise</li></ul><p>Comece simples, cresça sem atrito.</p>",
    "headline": "Nossa promessa para você",
    "tagline": "Sobre nós"
  },
  {
    "id": "855af5df-8576-4f25-a261-4dad1336d2d0",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.713Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "pt-BR",
    "content": "<p>Abordagem holística: identidade de marca e estratégias sob medida.</p><p>Equipe multidisciplinar: design, conteúdo, SEO, social.</p><p>Meta: resultados duradouros e experiências consistentes.</p>",
    "headline": "Somos diferentes dos demais",
    "tagline": null
  },
  {
    "id": "2a0fbd91-d20b-4aac-8388-8d976462d669",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.715Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "pt-BR",
    "content": "<p>Proteger seus dados é prioridade. Explicamos o que coletamos, como usamos e seus direitos.</p><p>Medidas técnicas e organizacionais razoáveis; confira atualizações periódicas da política.</p>",
    "headline": "Levamos privacidade a sério",
    "tagline": null
  },
  {
    "id": "727992df-1545-4509-9b50-85f9b02c7259",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.716Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "ru-RU",
    "content": "<p>Добро пожаловать: простота и мощь. Управляйте страницами, постами, формами и медиа без кода и масштабируйтесь при необходимости.</p><h3>Что понравится</h3><ul><li>Интуитивный интерфейс</li><li>Визуальный конструктор страниц</li><li>Простое управление медиа</li><li>Формы с уведомлениями</li><li>Блог с черновиками</li><li>Настраиваемые меню</li></ul><h3>Когда нужно больше</h3><ul><li>API для приложений</li><li>Сложные связи</li><li>Воркфлоу и автоматизация</li><li>Безопасность уровня enterprise</li></ul><p>Начните просто, растите без трения.</p>",
    "headline": "Наше обещание вам",
    "tagline": "О нас"
  },
  {
    "id": "344eb9f9-0375-4b50-9b0d-7a026d729fdb",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.717Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "ru-RU",
    "content": "<p>Баланс для редакторов и разработчиков: удобный CMS и отличная DX.</p><ul><li>Понятный интерфейс</li><li>Повторно используемые блоки</li><li>Открытое API для кастомизации</li></ul>",
    "headline": "Сделайте всю команду счастливой",
    "tagline": "Почему мы?"
  },
  {
    "id": "571a09a1-c3c0-4c40-b7cc-aca055c4caa3",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.719Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "ru-RU",
    "content": "<p>Целостный подход: айдентика и стратегии под задачу.</p><p>Команда: дизайн, контент, SEO, соцсети.</p><p>Цель: устойчивые результаты и единый опыт.</p>",
    "headline": "Мы не такие, как остальные",
    "tagline": null
  },
  {
    "id": "89c4f7ef-a432-4ad1-b834-a6263139fae7",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.720Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "ru-RU",
    "content": "<p>Защита данных в приоритете. Объясняем, что собираем, как используем и ваши права.</p><p>Разумные технические и организационные меры; проверяйте обновления политики.</p>",
    "headline": "Мы очень серьёзно относимся к приватности",
    "tagline": null
  },
  {
    "id": "ea7bf31b-0475-489e-9a02-7f015d3ff756",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.721Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1134799b-3fd1-47ea-963f-13d8ac1b9e3a",
    "languages_code": "ar-SA",
    "content": "<p>مرحباً: بساطة مع قوة. أدِر الصفحات والمنشورات والنماذج والوسائط بلا كود، وتوسّع عند الحاجة.</p><h3>ستحب</h3><ul><li>واجهة بديهية</li><li>منشئ صفحات بصري</li><li>إدارة وسائط سهلة</li><li>نماذج مع إشعارات</li><li>مدونة مع مسودات</li><li>قوائم مخصصة</li></ul><h3>عندما تريد المزيد</h3><ul><li>واجهة برمجية للتطبيقات</li><li>علاقات متقدمة</li><li>تدفقات عمل وأتمتة</li><li>أمان على مستوى المؤسسات</li></ul><p>ابدأ ببساطة، وانمُ بدون احتكاك.</p>",
    "headline": "وعدنا لك",
    "tagline": "من نحن"
  },
  {
    "id": "40909b37-997c-4d5a-a211-815e8854b1e6",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.722Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "129625db-433f-4104-9922-3b803ba4599d",
    "languages_code": "ar-SA",
    "content": "<p>توازن بين راحة المحررين وتجربة مطور قوية.</p><ul><li>واجهة واضحة</li><li>مكوّنات قابلة لإعادة الاستخدام</li><li>واجهة برمجية مفتوحة للتخصيص</li></ul>",
    "headline": "اجعل فريقك سعيداً",
    "tagline": "لماذا نحن؟"
  },
  {
    "id": "ee5e0beb-717f-40bd-b662-e85f46b03053",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.724Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "1619b2fe-ce09-4a78-8c47-1428995c7c1c",
    "languages_code": "ar-SA",
    "content": "<p>نهج شامل: هوية علامة وخطط مصممة خصيصاً.</p><p>فريق متعدد التخصصات: تصميم، محتوى، SEO، سوشال.</p><p>هدفنا نتائج مستدامة وتجارب متسقة.</p>",
    "headline": "نحن مختلفون عن البقية",
    "tagline": null
  },
  {
    "id": "3c8043bf-d712-42ad-b694-31e265570a0b",
    "status": "published",
    "sort": null,
    "user_created": null,
    "date_created": "2025-12-23T22:54:38.725Z",
    "user_updated": null,
    "date_updated": null,
    "block_richtext": "a6275645-16b7-4994-8100-8c43ca07ab06",
    "languages_code": "ar-SA",
    "content": "<p>حماية بياناتك أولوية. نوضح ما نجمعه وكيف نستخدمه وحقوقك.</p><p>تدابير تقنية وتنظيمية معقولة؛ راجع تحديثات السياسة دورياً.</p>",
    "headline": "نأخذ الخصوصية على محمل الجد",
    "tagline": null
  }
]